[
  {
    "id": 1,
    "title": "Easy Dhikr: Zikirmatik",
    "subtitle": "Easily Manage Your Dhikrs",
    "imagePath": "../../assets/images/zikirmatikLogo1.png",
    "description": "Easy Dhikr: ZikirMatik is a dhikr (remembrance of God) application that allows you to easily track your dhikr without disturbing and intrusive ads. It automatically records your dhikr, making it easy to keep track of your counts. With its user-friendly interface and convenient features, it is an excellent choice for dhikr. Easy Dhikr: ZikirMatik is a dedicated mobile app that helps you manage your dhikr in a practical way. This user-friendly app enables you to organize your dhikr, auto-save your counts, and delete them whenever you want. Upon entering the app, you can create personalized dhikr lists. The app provides an automatic counter, freeing you from the constant need to count while doing dhikr. One of the standout features of Easy Dhikr: ZikirMatik is the ability to donate your dhikr lists and delete them. If you have completed a dhikr list or wish to reset it, you can easily delete it by donating the list. This flexibility allows users to restart or modify their dhikr lists whenever they want. Easy Dhikr: ZikirMatik prioritizes user privacy. The app does not request personal information and securely stores user data, ensuring that your dhikr experience remains entirely private. The app is an ideal solution for those with busy lifestyles, individuals looking to regularly track their dhikr, or those who want to manage their dhikr in a more systematic way. With Easy Dhikr: ZikirMatik, managing your dhikr is now easier and more convenient. Create your own dhikr lists, track your dhikr with the auto-save feature, and delete your dhikr whenever you like. Download this user-friendly app that accompanies you on your spiritual journey and experience the convenience of organizing your dhikr.",
    "storeLinks": {
      "google": "https://play.google.com/store/apps/details?id=com.antiquemedia.zikirmatik",
      "apple": "https://apps.apple.com/app/zikirmatik-kolay-kullan%C4%B1m/id6450431673"
    }
  },
  {
    "id": 2,
    "title": "PoliticcaPoliticcaPoliticcaPoliticcaPoliticcaPoliticcaPoliticcaPoliticcaPoliticcaPoliticcaPoliticca",
    "subtitle": "Social Media",
    "imagePath": "../../assets/images/politiccaLogo1.png",
    "storeLinks": {
      "google": "",
      "apple": ""
    }
  },
  {
    "id": 3,
    "title": "Easy Dhikr: Zikirmatik",
    "subtitle": "Easily Manage Your Dhikrs",
    "imagePath": "../../assets/images/politiccaLogo1.png",
    "storeLinks": {
      "google": "",
      "apple": ""
    }
  },
  {
    "id": 4,
    "title": "Easy Dhikr: ZikirmatikZikirmatikZikirmatik",
    "subtitle": "Easily Manage Your Dhikrs",
    "imagePath": "../../assets/images/zikirmatikLogo1.png",
    "storeLinks": {
      "google": "",
      "apple": ""
    }
  }
]
